/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Marcadores";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Box";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Ligar ao servidor";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Copiar URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Criar arquivo";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Eliminar";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Eliminar marcador";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Descarregar";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Descarregar como…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Descarregar para…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Duplicar marcador";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Duplicar…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Editar marcador";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Editar com";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Expandir arquivo";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Histórico";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Nome anfitrião";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Informações";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Lista";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Menu";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Novo marcador";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Nova janela";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Novo ficheiro…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Nova pasta…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "Novo symbolic link…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Abrir URL";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "OtherViews";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Hierarquia";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocolo";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Vista Rápida";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Actualizar";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Renomear…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Reverter";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Ordenar por";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Sincronizar…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Enviar…";

